[
  {
    "title": "1. Giới thiệu",
    "subTitle": [
      {
        "name": null,
        "content": [
          "Chào mừng bạn đến với sàn giao dịch mua bán và đấu giá đồ cổ PAH. Trước khi tạo tài khoản PAH, vui lòng đọc kỹ các điều khoản dưới đây để hiểu rõ quyền lợi của mình khi sử dụng dịch vụ của chúng tôi."
        ]
      }
    ]
  },
  {
    "title": "2. Định nghĩa",
    "subTitle": [
      {
        "name": null,
        "content": [
          "PAH là nền tảng (sau đây gọi là \"Nền tảng\") cung cấp dịch vụ mua bán, đấu giá đồ cổ, đồ thủ công mỹ nghệ. Không chỉ là một nơi mua bán, Nền tảng còn được hình dung là nơi bảo vệ di sản văn hóa của Việt Nam. Nó đặt ra mục tiêu cung cấp một môi trường an toàn và đáng tin cậy cho việc trao đổi đồ cổ và đồ thủ công, đảm bảo rằng mọi giao dịch đều dựa trên sự tin cậy và tính xác thực."
        ]
      }
    ]
  },
  {
    "title": "3. Tài khoản",
    "subTitle": [
      {
        "name": null,
        "content": [
          "Khi đăng ký tài khoản người mua trên Nền tảng, người dùng đồng ý tuân thủ các điều khoản và dịch vụ sau đây:",
          "Người dùng phải là cá nhân hoặc tổ chức có đầy đủ năng lực pháp luật và hành vi dân sự.",
          "Người dùng phải cung cấp đầy đủ và chính xác thông tin cá nhân/tổ chức theo yêu cầu của Nền tảng.",
          "Người dùng phải chịu trách nhiệm về tính chính xác và hợp pháp của thông tin cá nhân/tổ chức đã cung cấp.",
          "Người dùng phải tuân thủ các quy định của pháp luật Việt Nam và các quy định của Nền tảng."
        ]
      }
    ]
  },
  {
    "title": "4. Bán hàng",
    "subTitle": [
      {
        "name": "I. Nguyên tắc chung",
        "content": [
          "Đăng bán sản phẩm trên Nền tảng là hoạt động của Người bán dùng hàng hóa, dịch vụ và tài liệu về hàng hóa, dịch vụ để giới thiệu với khách hàng về hàng hóa, dịch vụ đó.",
          "Khi đăng bán sản phẩm trên Nền tảng, Người bán có trách nhiệm tuân thủ các quy định tại Điều 117, Điều 120.4, Điều 121 của Luật thương mại và các văn bản quy phạm pháp luật có liên quan đến hoạt động trưng bày, giới thiệu hàng hóa, dịch vụ.",
          "Thu phí dịch vụ theo quy định.",
          "Yêu cầu người dùng cung cấp thông tin cá nhân/tổ chức chính xác và đầy đủ.",
          "Hủy bỏ tài khoản của người dùng nếu người dùng vi phạm các điều khoản và dịch vụ của Nền tảng.",
          "Cung cấp dịch vụ cho người dùng theo quy định.",
          "Bảo mật thông tin cá nhân/tổ chức của người dùng.",
          "Hỗ trợ người dùng khi cần thiết.",
          "Người bán cần cung cấp đầy đủ và chính xác các thông tin về sản phẩm, bao gồm: Tên sản phẩm, Hình ảnh sản phẩm, Mô tả sản phẩm, Giá bán, Tình trạng sản phẩm, Loại sản phẩm."
        ]
      },
      {
        "name": "II. Các nội dung không được phép đăng bán",
        "content": [
          "Người dùng được quyền đăng các sản phẩm lên Nền tảng nhằm mục đích kinh doanh. Tuy nhiên, NGHIÊM CẤM người dùng đăng tải những sản phẩm có nội dung sau đây:",
          "Phản động, chống phá, bài xích tôn giáo, khiêu dâm, bạo lực, đi ngược lại thuần phong mỹ tục, truyền thống và văn hóa Việt Nam.",
          "Đăng thông tin rác, phá rối hay làm mất uy tín của các dịch vụ do Nền tảng cung cấp.",
          "Xúc phạm, khích bác đến người khác dưới bất kỳ hình thức nào.",
          "Tuyên truyền về những thông tin mà pháp luật nghiêm cấm như: sử dụng heroin, thuốc lắc, giết người, cướp của,vv (VD: sản phẩm in hình lá cần sa, shisha).",
          "Khuyến khích, quảng cáo cho việc sử dụng các sản phẩm độc hại (VD: thuốc lá, rượu, cần sa).",
          "Các sản phẩm văn hóa đồi trụy (băng đĩa, sách báo, vật phẩm).",
          "Tài liệu bí mật quốc gia, bí mật nhà nước, bí mật kinh doanh, bí mật cá nhân.",
          "Con người và/hoặc các bộ phận của cơ thể con người.",
          "Những sản phẩm có tính chất phân biệt chủng tộc, xúc phạm đến dân tộc hoặc quốc gia nào đó.",
          "Hạn chế tối đa những sản phẩm mang tính cá nhân (như hình cá nhân, hình ảnh của gia đình, hình ảnh của con cái).",
          "Vi phạm quyền sở hữu trí tuệ và/hoặc bất kỳ nhãn hiệu hàng hóa nào của bất kỳ bên thứ ba nào."
        ]
      },
      {
        "name": "III. Doanh thu",
        "content": [
          "Khi sử dụng dịch vụ để bán háng trên Nền tảng, mỗi đơn hàng được bán ra khi thu về sẽ được Nền tảng thu 3% tiền hoa hồng trên tổng giá trị đơn hàng."
        ]
      }
    ]
  },
  {
    "title": "5. Mua hàng",
    "subTitle": [
      {
        "name": "a. Quyền người dùng:",
        "content": [
          "Được sử dụng các dịch vụ của Nền tảng theo quy định.",
          "Được tham gia mua bán, đấu giá các sản phẩm đồ thủ công mỹ nghệ và đồ cổ Việt Nam trên Nền tảng.",
          "Được hưởng các quyền lợi khác theo quy định của Nền tảng.",
          "Người dùng phải chịu trách nhiệm về tính chính xác và hợp pháp của thông tin cá nhân/tổ chức đã cung cấp.",
          "Người dùng phải tuân thủ các quy định của pháp luật Việt Nam và các quy định của Nền tảng."
        ]
      },
      {
        "name": "b. Nghĩa vụ người dùng",
        "content": [
          "Tuân thủ các điều khoản và dịch vụ của Nền tảng.",
          "Cung cấp thông tin cá nhân/tổ chức chính xác và đầy đủ.",
          "Sử dụng dịch vụ của Nền tảng đúng mục đích và không vi phạm pháp luật.",
          "Chịu trách nhiệm về các hành vi của mình trên Nền tảng."
        ]
      }
    ]
  },
  {
    "title": "6. Đấu giá",
    "subTitle": [
      {
        "name": null,
        "content": [
          "Người bán cần cung cấp đầy đủ và chính xác các thông tin về sản phẩm, bao gồm: Tên sản phẩm, Hình ảnh sản phẩm, Mô tả sản phẩm, Giá khởi điểm, Giá bước nhảy",
          "Nền tảng thu mọi phí tham gia các cuộc đấu giá."
        ]
      }
    ]
  },
  {
    "title": "7. Giới hạn trách nhiệm",
    "subTitle": [
      {
        "name": null,
        "content": [
          "Nền tảng không đảm nhận việc vận chuyển, việc vận chuyển sẽ do bên thứ 3 đảm nhận.",
          "Nền tảng không thẩm định cho các sản phẩm đấu giá.",
          "Nền tảng không giải quyết chanh chấp giữa người mua và người bán."
        ]
      }
    ]
  }
]
