[
    {
      "title": "1. Giới thiệu",
      "subTitle": [
        {
          "name": null,
          "content": [
            "Chào mừng bạn đến với sàn giao dịch mua bán và đấu giá đồ cổ PAH. Trước khi tạo tài khoản PAH, vui lòng đọc kỹ các điều khoản dưới đây để hiểu rõ quyền lợi của mình khi sử dụng dịch vụ của chúng tôi."
          ]
        }
      ]
    },
    {
      "title": "2. Khi nào PAH sẽ thu thập dữ liệu cá nhân",
      "subTitle": [
        {
          "name": "Chúng tôi sẽ/có thể thu thập dữ liệu cá nhân về bạn:",
          "content": [
            "Khi bạn đăng ký và/hoặc sử dụng Các Dịch Vụ hoặc Nền tảng của chúng tôi, hoặc mở một tài khoản với chúng tôi.",
            "Khi bạn liên kết tài khoản PAH với tài khoản mạng xã hội của bạn hoặc các tài khoản bên ngoài khác hoặc sử dụng các tính năng mạng xã hội khác, phù hợp với các chính sách của nhà cung cấp."
          ]
        }
      ]
    },
    {
      "title": "3. PAH sẽ thu thập những dữ liệu gì?",
      "subTitle": [
        {
          "name": "Trừ trường hợp được quy định khác đi trong Chính sách này, dữ liệu cá nhân mà Shopee có thể thu thập bao gồm dữ liệu cá nhân cơ bản và  dữ liệu cá nhân nhạy cảm (theo quy định của Luật riêng tư) như được liệt kê dưới đây:",
          "content": [
            "Họ tên",
            "Địa chỉ email",
            "Ngày sinh",
            "Địa chỉ thanh toán và/hoặc giao nhận hàng hóa",
            "Số điện thoại",
            "Giới tính"
          ]
        }
      ]
    },
    {
      "title": "4. Chúng tôi sử dụng thông tin bạn cung cấp cho chúng tôi như thế nào?",
      "subTitle": [
        {
          "name": "Chúng tôi có thể thu thập, sử dụng, tiết lộ và/hoặc xử lý dữ liệu cá nhân của bạn cho các mục đích sau đây:",
          "content": [
            "Để xem xét và/hoặc xử lý đơn đăng ký/giao dịch của bạn với chúng tôi hoặc giao dịch hay thư từ của bạn với các bên thứ ba qua Các Dịch Vụ",
            "Để đáp ứng, xử lý, giải quyết hoặc hoàn tất một giao dịch và/hoặc đáp ứng các yêu cầu của bạn đối với các sản phẩm và dịch vụ nhất định và thông báo cho bạn về các vấn đề dịch vụ và các hoạt động tài khoản bất thường",
            "Để thực thi các Điều Khoản Dịch Vụ của chúng tôi hoặc bất kỳ thỏa thuận giấy phép người dùng cuối nào áp dụng",
            "Để bảo vệ sự an toàn cá nhân và các quyền, tài sản hoặc sự an toàn của người khác",
            "Để phục vụ mục đích nhận dạng, xác minh, đánh giá pháp lý hoặc để nhận biết khách hàng",
            "Để ngăn chặn hoặc điều tra bất kỳ hoạt động gian lận thực tế hoặc bị nghi ngờ nào đối với Điều khoản dịch vụ của chúng tôi, gian lận, các hành vi phi pháp, thiếu sót hay hành vi sai trái nào, cho dù có liên quan đến việc bạn sử dụng Các Dịch Vụ của chúng tôi hay không hay bất kỳ vấn đề nào phát sinh từ quan hệ của bạn với chúng tôi"
          ]
        }
      ]
    },
    {
      "title": "5. PAH có tiết lộ thông tin thu thập từ người dùng hay không?",
      "subTitle": [
        {
          "name": "Trong quá trình thực hiện hoạt động kinh doanh, chúng tôi sẽ/có thể cần phải sử dụng, xử lý, tiết lộ và/hoặc chuyển giao dữ liệu cá nhân của bạn cho các nhà cung cấp dịch vụ bên thứ ba, đại lý và/hoặc các công ty liên kết hoặc công ty liên quan của chúng tôi, và/hoặc các bên thứ ba khác có thể ở Việt Nam hoặc bên ngoài Việt Nam, vì một hay nhiều Mục Đích nói trên, và việc tiết lộ này sẽ được thực hiện theo đúng trình tự và quy định của pháp luật hiện hành. Mục đích Các bên thứ ba bao gồm:",
          "content": [
            "Người bán hoặc người mua mà bạn đã thực hiện giao dịch hoặc tương tác trên Nền tảng hoặc liên quan đến việc bạn sử dụng Dịch vụ cho các Mục đích đã nêu ở trên.",
            "Những người sử dụng khác của Nền tảng của chúng tôi cho một hoặc nhiều các Mục đích đã nêu ở trên",
            "Các cơ quan chính phủ hoặc cơ quan quản lý có thẩm quyền đối với PAH hoặc nếu được cho phép theo Mục 6.2",
            "Bên thứ ba mà chúng tôi tiết lộ thông tin vì một trong các Mục Đích và các bên thứ ba đó ngược lại họ sẽ thu thập và xử lý dữ liệu cá nhân của bạn vì một hoặc nhiều Mục Đích."
          ]
        }
      ]
    }
  ]
  